import author from './images/author-3.webp'
import commont_1 from './images/author-1.webp'
import commont_2 from './images/author-2.webp'
import commont_3 from './images/author-3.webp'
import commont_4 from './images/author-4.jpg'

const story = {
    url: './paragraph/story/9718312',
    res: {
        data: {
            author: {
                id: 1,
                name: '张凝澈',
                image: author,
                start: 13,
                watch: '5051',
                time: '2019.01.25 22:28:33',
                number: '1024'
            },
            title: '在汽车销售供应链中，取消 4S 店是好还是坏？',
            body: `<div class="content">
            <p>好问题啊！</p>
            <p>CTM 模式的发展，重点是物流系统的优化，而非是否取消 4S 店的契机。</p>
            <p>我们无法去判定取消 4S 店是好是坏，但是需要了解：</p>
            <p>没有 4S 店模式，需要解决哪些问题？</p>
            <p>保持 4S 店模式，又在面临哪些问题？</p>
            <p><strong><strong>线下门店有利于用户体验</strong></strong></p>
            <p>大家都知道，目前仅有的几个直营品牌，比如蔚来、特斯拉，是区别于 4S 店的另一种行为，他们称之为体验店，而接待客户的工作人员不再称之为销售顾问，而是“产品专家”、“产品经理”等头衔。</p>
            <p>上周我刚去特斯拉商圈展厅看了看国产 model 3，对这种模式的印象更加清晰。</p>
            <p>大部分体验店的表现形式是“小而精”，接待人员不会直接促进意向，但是也会阐述“车型销售火爆，现在是最好的购买时机”这样的信息。相比传统汽车销售顾问，直营店的接待顾问与其说不推销售，倒不如说是推的不留痕迹。</p>
            <p><strong>但传统 4S 店和新型体验店的共同点也有不少：展车、车型资料、接待讲解、预约试驾等。</strong></p>
            <p>这一系列和用户体验相关的元素都是当前汽车市场不可缺少的。</p>
            <p><strong>●实拍图片替代不了实车</strong></p>
            <p><strong>●官网 / 车网信息材料替代不了专人讲解</strong></p>
            <p><strong>●看车评也替代不了自己亲身试驾</strong></p>
            <p>以上三要素偏偏是 99%购车用户的必经环节，没有这些环节，消费信心就很难确立。</p>
            <p>所以在当前汽车消费市场下，不管是什么形式，从用户体验角度来说，必须得有线下店。</p>
            <p><strong><strong>线下门店是品牌厂家的形象广告</strong></strong></p>
            <p>在三四线城市，一项曝光率充足的楼宇广告牌、公交站亭、路边灯杆等广告位，起步价不低于 10 万 / 年。</p>
            <p>一个城市会有多家不同品牌的 4S 店，也有茫茫多的广告位，4S 店一般投放这种品牌宣传类的广告都会向厂家申请核销，而通常有广宣投放规划的品牌都会予以批准，所以这些钱最终是品牌厂家来掏腰包。</p>
            <p>只要是能宣传品牌、塑造形象、规模醒目的广告位，厂家通常都会支持。因为广告这种东西，是当前消费市场的重要组成部分，任何品牌、任何商品都需要依赖于长短期广告来影响到消费者，留下印象 - 塑造形象 - 打造品牌。</p>
            <p>那么，问题就在这里了，还有哪种形式的广告位，能比得上一个标准化、统一形象的 4S 店更完美？</p>
            <p>没有。</p>
            <p><strong>4S 店就是各品牌厂家最大规模的户外广告。</strong></p>
            <p><strong><strong>没有 4S 店模式，需要解决哪些问题？</strong></strong></p>
            <p>1.用户实际体验，前文已经说过。</p>
            <p>2.售后服务，不管认为 4S 店售后有多坑，它毕竟受到多方监管，而连锁快修店、私人维修店的监管力度远低于 4S 店。另外质保索赔过程虽然对于从业者来说不复杂，但是对用户来说可不像网购衣服退换货那么简单，拆除的旧件需要寄回厂家，此期间需要先换上新件，不管是免费拆装还是先行换件，这些是连锁快修店和私人维修店无法做到的。</p>
            <p>3.对于 4S 店来说，购车者是自己的客户，而对于品牌来说，4S 店就是自己的客户。4S 店进货，品牌就能拿到货款，从而实现资金周转。</p>
            <p>4.品牌需要 4S 店来分摊库存压力，因为任何市场预测都是有偏差的，零库存订单式销售又不具备时效性。</p>
            <p>5.4S 店的销售模式是先用进货价进货，随后搭上一部分返利去销售，完成运营考核拿回返利，平衡支出再实现盈利，这种模式可以使得品牌有效对 4S 店运营规范进行管控，从而也保障了消费者的利益，而如果没了 4S 店，最真实的结果就是指导价售车，反而比 4S 店售车贵很多，众多全国统一价的品牌们已经用实际行动告诉消费者，统一定价并不是良心售价，只是单纯的不给优惠而已。</p>
            <p><strong><strong>保持 4S 店模式，又在面临哪些问题？</strong></strong></p>
            <p>1.全国各地售价参差不一，无形中为购车用户制造疑虑。</p>
            <p>2.售后保养、维修前后过程不透明，经销商有心坑人的话，消费者会被蒙在鼓里。</p>
            <p>3.4S 店库存压力巨大的时候，会进行伤人伤己的低价倾销，而这个低价如果是赔钱价，不管对于品牌口碑和经销商生存来说都是巨大伤害。</p>
            <p>4.保险、金融、装饰、维修都在吃汽车行业这块大蛋糕，其中产生的恶性竞争不必汽车销售小，恶性竞争导致价格战，价格战白热化就导致了产品品质变差、服务变差，最终受害的都是消费者。</p>
            <p>5.4S 店组织架构体系臃肿，任何职能部门的收入来源都只以来销售和售后两大块，所以单车运营成本非常高，最终呈现的结果就是消费者买的贵，经销商还不挣钱。</p>
            <hr><p>结论是：4S 店模式可以取消，但是必须有另一种成熟的模式来替代，当前来看，厂家直营模式不具备这种条件。</p>
            <p>厂家直营，说白了就是自己掏钱去在全国范围内开店，自己承担资金压力、库存压力，自己招聘工作人员。</p>
            <p>而更困难的是，当销量规模达到一定程度，实现以上自担成本将是个天文数字。</p>
            <p>蔚来最自豪的就是自己的服务体系，我们也经常看到 10 多个工作人员和 1 个用户组成群聊随时准备提供服务，这是在蔚来 1-10 月销量 16276 台的规模下。</p>
            <p>那么，如果蔚来的年销量达到 200 万呢？这样的服务承诺还做的下去吗？</p>
            <p>南北大众都是百万级的年销量，若要做直营店，投资规模谁算的出？</p>
            <p>所以，还是期待汽车行业慢慢优化吧，转型并不是一朝一夕的事情。</p>
            </div>`
        }
    }
}
const commonet = {
    url: './paragraph/commont/9718312',
    res: {
        data: [{
            id: 1,
            number: 1,
            name: 'brucecoax',
            image: commont_1,
            date: '02.15 15:03',
            context: '赞同，成熟的制造业一定是有一套成熟的商业模式，能支撑大规模量产+足够的渠道+高质量服务',
            replay: [{
                id: 1,
                name: '无 垠',
                image: commont_2,
                date: '02.25 01:03',
                context: '特斯拉模式：网上销售，售后与人合作',
                replay: []
            }, {
                id: 1,
                name: '元少',
                image: commont_3,
                date: '07.01 22:41',
                context: '觉得苹果直营加授权店的模式就挺好',
                replay: []
            }]
        }, {
            id: 1,
            number: 2,
            name: '无 垠',
            image: commont_2,
            date: '02.25 01:03',
            context: '特斯拉模式：网上销售，售后与人合作',
            replay: []
        }, {
            id: 1,
            number: 3,
            name: '元少',
            image: commont_3,
            date: '07.01 22:41',
            context: '觉得苹果直营加授权店的模式就挺好',
            replay: []
        }, {
            id: 1,
            number: 4,
            name: '杜冠雄',
            image: commont_4,
            date: '02.25 01:03',
            context: '精辟',
            replay: []
        }, {
            id: 1,
            number: 5,
            name: '三言两语',
            image: commont_1,
            date: '22.42 22:03',
            context: '可以混合，各大省会城市出一个直营店，除了卖车之外还可以负责省区内的销售售后纠纷，同时掌控区域价格和销售情况。不这么做的原因我觉得还是怕麻烦，把售后都扔给4S店可以说是榨干4S店的所有价值，虽然有损品牌形象，但是并不会造成致命损害。合资大厂有品牌信仰加成，国产冲不了高端，造成好的合资品牌不太在乎形象，差一点的国产又都是低端车型，无形中降低消费者对服务的期待。',
            replay: []
        }]
    }
}
const paraData = [story, commonet]

export { paraData }